{
    "content_culture": {
        "phongtuc": "税関",
        "amthuc": "和食",
        "trangphuc": "衣服",
        "lehoi": "祭日／祝日",
        "title1": "日本の伝統文化は、国内外問わず魅力的なコンテンツとして注目されています。日本の伝統文化を後世に残すには、多くの人が魅力や重要性に気づき、積極的に体験する必要があります。着物や和食、歌舞伎などは日本を代表する伝統文化です。",
      "title2": "静岡県の「河津桜」がきれいに咲いて大勢の人が楽しむ",
      "title3": "おもてなし日本の代表する文化",
      "title4": "神社仏閣",
      "title4_1": "独自のクリスマス",
      "title5": "温泉",
      "title5_1": "神社や寺院は日本らしさを感じられる建造物です。神社には、日本特有の宗教である神道の神様が祀られています。",
      "title6": "書道",
      "title6_1": "温泉とは、地下から湧き出した温水のことです。",
      "title7": "書道",
      "title7_1": "書道は茶道や華道に並ぶ日本の伝統三道の一つです",
      "title8": "日本食<",
      "title8_1": "海外で人気の日本食はお寿司や天ぷら、すき焼きなどです。また、日本の伝統的な懐石料理や郷土料理も海外で人気があります。日本食は、日本独特の味付けや盛りつけが魅力です.",
      "trangphuc1" : "浴衣",
      "content_tp1_1": "浴衣とは、夏に着用する薄手の着物です。昔は、入浴後に着用する部屋着であり、寝巻きとしても身に着けられていました。現在は、花火大会や夏祭りに浴衣を着用します。",
      "content_tp1_2":"街着にはならないが、夕方の散歩着としては着用する。浴衣は肌襦袢（はだじゅばん）を用いず素肌に着て、素足下駄ばきとし、草履（ぞうり）は履かない。女子は半幅帯を締め、普通の着物よりやや短めに着る。男子は兵児帯（へこおび）を締める。足袋（たび）は履かない。浴衣地は主として平織白木綿に藍（あい）染めをする。地白に藍、または地藍に白で紋様を出して染める。白木綿は、栃木県真岡（もおか）で織られていた真岡木綿を用いていたが、明治以降、三河地方（愛知県）で織られた岡木綿に押され、近年では岡木綿が浴衣地に用いられている。",
      "content_tp1_3":"浴衣の柄は中形（ちゅうがた）を用い、浸染（しんせん）により藍染めをする。これを中形浴衣といい、普通に浴衣というときはこれをさす。",
      "trangphuc2": "袴",
      "content_tp2_1":"袴とは、洋服でいうズボンのようなもので、着物の上から下半身に履きます。",
      "content_tp2_2":"深く仕切りが入った馬乗り袴は、剣道や弓道などの武道で着用されています。また、男性は、成人式や結婚式に馬乗り袴を着用するのが一般的です。",        
      "content_tp2_3":"主に女性が着用する行灯袴は、ロングスカートのように仕切りのない形状をしています。大学などの卒業式で多くの女学生が着用している姿が見られるでしょう ",
      "trangphuc3":"甚平",
      "content_tp3_1":"甚平とは、男性や子どもが着用する和装の室内着です。主に、夏に着用するため、半袖半ズボン仕様になっています。また、通気性の良い綿や麻の素材が使われているのも特徴です。現在は、縁日や花火大会で着用されています。",
      "content_tp3_2":"単(ひとえ)仕立て、筒袖、丈は膝(ひざ)より8センチメートルほど長く、佑紀(ゆき)丈は60センチメートルぐらい、馬乗りは19センチメートルぐらい、袖(そで)付け、脇(わき)は千鳥かがりとし、衿(えり)端と脇との紐(ひも)を結び、肌に直接着用する。くつろげるし、風通しがよく涼しい。布地は生平(きびら)、麻、縮(ちぢみ)など張りのあるもの、また近年は化学繊維、混紡織物など、平織と縮風のものとがあり、無地、縞(しま)、絣(かすり)、中形(ちゅうがた)など多様である。子供、若い男女用もある。下衣は固定したものはなく、すててこを着用していたが、近年は膝丈ぐらいの半ズボンとパッチの中間的形状のものが、上とそろいの布でつくられている",
      "trangphuc4":"着物",
      "content_tp4_1":"着物の起源は、弥生時代に袖の小さい「小袖」という衣服が民衆の間でひろまり、平安時代以降に着物文化が発展していきました。",
      "content_tp4_2":"明治時代になって政府による西洋化がすすめられ、着物を日常的に着る習慣は徐々にうすれていきました。",
      "content_tp4_3":"洋服に対して和服を総称することもあるが，一般には羽織，襦袢(じゅばん)，コートを除いた長着をさす。着物型の衣服が成立したのは奈良時代といわれる。平安末期までは下着として着ていた小袖(こそで)が，鎌倉時代になると上の衣服が省略されて表着として用いられるようになった。室町時代には男女ともに着用していた袴(はかま)も省略され，小袖の着流しとなった。現在の着物は小袖から基本的には変わっていない。着物は袖，身ごろ，衽(おくみ)，衿(えり)，掛衿（共衿）からなり，袖，身ごろは前後が続いた輪裁ちで，左右対称となっている。女物は身丈を着丈より20cmくらい長く仕立て，帯の下でたくしあげて着る。季節によって単(ひとえ)，袷(あわせ)，綿入れなどを着る",
      "lehoi1":"Jan1st：正月",
      "content_lh1":"正月（しょうがつ）は、各暦の年始め（新年を迎える月）のことである。文化的には旧年が無事に終わったことと新年を祝う行事。正月飾りをし、正月行事を行ったりおせち料理を食べたりして祝う。",
      "lehoi2":"Feb3rd：節分",
      "content_lehoi2_1":"節分とは、「鬼を追い払って新年を迎える、立春の前日の行事」です。",
      "content_lehoi2_2":"立春の前日ですが、立春の日付は年により異なるため2月3日とは限りません。鬼を追い払う行事は、「おにやらい」（追儺）という宮廷の行事が発祥だそう",
      "content_lehoi2_3":"殿上人（てんじょうびと）と呼ばれる身分の高い貴族が、桃の弓、葦の矢を持ち、鬼に扮した家来たちを追いかけて逃走させる…というものでした。豆まきには「鬼を打ち払う」意味と、「豆を投げ与えて恵み、静まってもらう」という、2つの意味が込められています。",
      "lehoi3":"Mar3rd：ひな祭り",
      "content_lehoi3":"ひな祭りとは、女の子のすこやかな成長と健康を願う、3月3日の「桃の節句」の行事です。節句とは別に、日本の公家には「ひいな（ひな）遊び」という幼い女の子の遊びがありました。この言葉は源氏物語などにもちょくちょく出てきます。要するに人形を使ったおままごとですね。",
      "lehoi4":"May5th：子供の日",
      "content_lehoi4":"こどもの日とは、「こどもたちの人格を重んじ、幸福をはかるとともに、お母さんにも感謝する日」です（祝日法より）。こどもたちの健やかな成長を願って揚げられる鯉のぼり。もともと、武士が玄関に幟（のぼり）や旗指物（はたさしもの）を飾っていたことから始まったようです。こどもの日の食べ物といえば、やはり柏餅。ふんわり漂うカシワの葉の香りが、おいしさを増してくれます。",
      "lehoi5":"Jul7th：七夕",
      "content_lehoi5_1":"七夕は五節句のひとつで、縁起の良い「陽数」とされる奇数が連なる7月7日の夕べに行われるため「七夕の節句」といいます。また、笹を用いて行事をすることから、別名「笹の節句」と呼ばれています。七夕に笹に短冊を飾るのは、中国の乞巧奠（きこうでん）や日本古来の棚機津女（たなばたつめ）の信仰、書道学問の上達を願う行事も含まれて今のような祭りに変わってゆきます。七夕の行事食はそうめん。その歴史は古く千年前に遡ります。",
      "content_lehoi5_2":" そうめんのルーツは、中国伝来の「索餅」（さくべい）という、縄のようにあんだ小麦粉のお菓子のような料理だといわれています。",
      "lehoi6":"Jul15th：お盆",
      "content_lehoi6":"お盆は先祖の霊を弔うために行われる、一連の夏の行事のことを指し、現代では日本の夏を彩る風物詩といっても過言ではない。名前の由来は仏教の「盂蘭盆会（うらぼんえ）」。お盆はご先祖様を弔う行事。かといって、一体何をどう、準備すればよいのか頭を悩ますところだ。端的にいえば、代々のご先祖の霊がお盆の時期に戻ってくるから、その霊をお迎えし、帰るときにはお送りするために、丁寧におもてなしをすると考えればよい。仏壇に精霊棚（盆棚）を設置し、お供えも行う。代表的な供え物は、キュウリやナスに楊枝や割り箸を刺して、馬や牛に見立てた精霊馬、精霊牛だ。この世とあの世を行き来するご先祖様の乗り物だという。",
      "lehoi7":"Sep29th 2023: 月見",
      "content_lehoi7":"一年中見ることのできるお月様ですが、お月見は特に十五夜の日に行われます。十五夜というと、ススキを連想する方も多いかもしれませんね。ススキは、月の神さまをお招きする依り代（よりしろ）としてお供えをします。お月見といえば、やっぱり月見団子！月見団子は中国のお菓子、月餅を真似して作られたそうです。丸い形は満月を連想し、縁起がいいと言われています。",
      "lehoi8":"Nov15th：七五三",
      "content_lehoi8":"七五三はお子さまが無事に育ったことに感謝し、これからの健やかな成長をお祈りする行事です。古くからの習わしでは、赤ちゃんが住んでいる土地の守り神・氏神（うじがみ）様がまつられた神社に参拝するのが一般的です。しかし、必ず氏神様でないといけないわけではありません。ご祈祷やお参りを終えたら、絵馬を書いたりおみくじを引いたりして、楽しい思い出を作りましょう。字を書く練習を始めたお子さまであれば、ひとりで絵馬にお願い事を書くとお参りの記念になります。",
      "hiep_title1": "おにぎり ",
      "hiep_title1_1":
        "おにぎりは日本でとてもポピュラーな食べ物です。「おむすび」や「握り飯」とも呼ばれ、お弁当などによく用いられます。",
      "hiep_title2": "すし",
      "hiep_title2_1":
        " 食酢で味つけした飯(めし)に魚貝などを添えた料理、あるいは塩押しした魚を漬け込んで自然発酵させたものをいう。",
      "hiep_title3": "刺身",
      "hiep_title3_1":
        " 作り身とも。鮮度のよい魚介類の生もの料理で、代表的な日本料理。材料は赤身の魚ではマグロ，カツオ，ブリなど，白身の魚ではタイ，ヒラメ，スズキ，フグなど，その他エビ，イカ，アカガイなど，特殊なものに鶏肉のささみや馬肉，牛肉などの刺身がある.",
      
      "hiep_title4": "天ぷら",
      "hiep_title4_1":
        " 魚介類や野菜に衣をつけて油で揚げた日本料理の揚げ物。天麩羅，天ぷらとも書く。具材はえび，きす，はぜ，さより，わかさぎなど脂肪の少ない小魚や，いか，白身魚の小さい切り身，みつば，人参，なす，いんげん，はす，しいたけ，菊の葉など。",
      
      "hiep_title5": "すき焼き",
      "hiep_title5_1":
        "すき焼きは肉に砂糖と醬油の甘辛の味がバランスよく調和した日本独特の肉料理です。一般的にネギや豆腐・白滝などの具が用いられ溶き卵をつけて食べます。関西地方と関東地方で若干調理法が異なる事が特徴です",
      
      "hiep_title6": "とんかつ",
      "hiep_title6_1":
        "その揚げたてに国産ソースをかけると米の飯によく合った。豚肉のそれはせん切りキャベツを付けあわせとする〈とんかつ〉へとさらに日本化され，とんかつを卵とじにする〈カツ丼〉も考案されて今日に至っている。",
      
      "hiep_title7": "みそ汁",
      "hiep_title7_1":
        "食酢で味つけした飯(めし)に魚貝などを添えた料理、あるいは塩押しした魚を漬け込んで自然発酵させたものをいう",
      
      "hiep_title8": "ラーメン",
      "hiep_title8_1":
        "構造が柱や梁など細長い棒状の材で組立てられ，各材の結合点が外力を受けたのちも部材相互の接合角度が変化しないように接合 (剛接合という) されている骨組み。",
      
      "hiep_title9": "みそ汁",
      "hiep_title9_1":
        "みそを汁で溶き、中に野菜、魚貝、肉、海藻などを加えた汁物。みそは味にそれぞれ特徴があり、栄養的にもダイズを原料に用いるためタンパク質補給源としても値うちがあったからであろう"

    },
    "header": {
      "header_culture": "日本文化",
      "header_search": " ニュースを検索"

    },
    "home": {
      "home1": "注目",
      "home2": "お勧め",
      "home3": "新着",
      "home4": "ランキング"
    }
    
}