{
  "content_culture": {
      "phongtuc": "Văn Hóa",
      "amthuc": "Ẩm thực",
      "trangphuc": "Trang phục",
      "lehoi": "Lễ hội",
      "title1":
      "Văn hoá Nhật nổi tiếng với sự thu hút khách du lịch trong và ngoài nước. Những văn hoá truyền thống Nhật Bản được để lại cho hậu thế tới nay vẫn được chú ý bởi giá trị mỹ quan và trải nghiệm thú vị mà nó mang lại. Những văn hoá truyền thống của Nhật Bản tiêu biểu có thể kể đến như là trang phục dân tộc Kimono, đồ ăn Washoku và kỹ ca hát.",
    "title2":
      "Hoa anh đào Kawazu tỉnh Shizuoka nở rộ rực rỡ, đoàn người kéo đến tham quan",
    "title3":
      "Omotenashi, nét văn hoá đặc trưng của người Nhật về lòng hiếu khách cũng như sự lưu tâm.",
    "title4": "Giáng sinh độc đáo kiểu Nhật",
    "title5": "Miếu thờ thần và miếu thờ phật.",
    "title5_1":
      "Những miếu đền thờ thần của Nhật là một kiến trúc mang nét đặc trưng riêng của Nhật Bản. Miếu thờ thần hay còn gọi là Jinjya, là nơi thờ các vị thần theo đạo Thần của Nhật Bản.",
    "title6": "Onsen.",
    "title6_1": "Onsen là một nét văn hoá tắm suối nước nóng ở sứ xở Phù Tang",
    "title7": "Shodo.",
    "title7_1":
      "Thư pháp là một trong ba nét văn hoá truyền thống đặc sắc nhất của Nhật Bản cùng với Trà đạo và Hoa đạo. Thư pháp được du nhập từ Trung Quốc vào thời Heian và được phát triển mang nét riêng của Nhật cho đến ngày nay.",
    "title8": "Ẩm thực Nhật.",
    "title8_1":
      "Những món nổi tiếng nhất với người nước ngoài có thể kể đến Sushi, Tempura hoặc Sukiyaki. Có 2 loại hình ẩm thực là Kaiseki và Kyoudo cũng rất được ưa chuộng.",
      "trangphuc1" : "Áo Yukata",
      "content_tp1_1": "Yukata là một loại kimono mỏng mặc vào mùa hè. Ngày xưa, nó là trang phục mặc trong nhà sau khi tắm, và cũng được mặc như một bộ đồ ngủ. Ngày nay, yukata được mặc tại các lễ hội pháo hoa và lễ hội mùa hè.",
      "content_tp1_2":"Nó không phải là trang phục dạo phố, nhưng tôi mặc nó khi đi dạo vào buổi tối. Yukata được mặc trên da trần mà không sử dụng áo lót, đi chân trần và đi guốc, không có zori (dép). Các cô gái thắt lưng bằng một nửa chiều rộng và mặc nó ngắn hơn một chút so với kimono bình thường. Con trai mặc hekoobi. Tabi không được mặc. Vải Yukata chủ yếu là vải cotton trắng dệt trơn được nhuộm chàm. Nó được nhuộm bằng chàm trên đất trắng, hoặc bằng chàm trắng trên đất. Bông trắng từng được dệt ở Mooka, tỉnh Tochigi nhưng từ thời Minh Trị đã được thay thế bằng bông Oka dệt ở vùng Mikawa (tỉnh Aichi). ",
      "content_tp1_3":"Các mẫu Yukata có kích thước trung bình và được nhuộm chàm bằng phương pháp ngâm. Đây được gọi là yukata cỡ trung bình, và đây thường được gọi là yukata.",
      "trangphuc2": "Hakama",
      "content_tp2_1":"Hakama tương tự như quần trong trang phục phương Tây và được mặc bên ngoài thân dưới của bộ kimono.",
      "content_tp2_2":"Umanori hakama với các phân vùng sâu được mặc trong các môn võ thuật như kendo và kyudo. Ngoài ra, đàn ông thường mặc hakama cưỡi ngựa trong các nghi lễ trưởng thành và đám cưới.",        
      "content_tp2_3":"Andon Hakama, chủ yếu được mặc bởi phụ nữ, có hình dạng giống như một chiếc váy dài không có vách ngăn. Bạn sẽ thấy nhiều nữ sinh mặc nó tại lễ tốt nghiệp đại học. ",
      "trangphuc3":"Jinbei",
      "content_tp3_1":"Jinbei là quần áo mặc trong nhà của đàn ông và trẻ em Nhật Bản. Vì nó chủ yếu được mặc vào mùa hè nên nó có tay áo ngắn và quần đùi. Nó cũng được đặc trưng bởi việc sử dụng vật liệu cotton và vải lanh thoáng khí. Ngày nay, nó được mặc tại các hội chợ và lễ hội pháo hoa.",
      "content_tp3_2":"Hitoe, tsutsusode, dài hơn đầu gối khoảng 8 cm, Yuki dài khoảng 60 cm, cưỡi ngựa khoảng 19 cm, tay áo đính kèm, bên nách xếp so le, hai đầu cổ áo được buộc vào nách và đeo trực tiếp vào da. Nó ấm cúng, thoáng mát và mát mẻ. Các loại vải căng, chẳng hạn như kibira, gai dầu và chijimi. Trong những năm gần đây, có các loại vải dệt trơn và vải xoăn như sợi hóa học và vải pha trộn, vải trơn, sọc, kasuri) và vải cỡ trung bình (chugata). Ngoài ra còn có cho trẻ em và thanh niên nam nữ. Phần dưới của quần áo không cố định và được mặc bằng cần gạt, nhưng trong những năm gần đây, quần đùi dài đến đầu gối và các miếng vá được làm bằng vải giống như phần trên.",
      "trangphuc4":"Kimono",
      "content_tp4_1":"Nguồn gốc của kimono có thể bắt nguồn từ thời Yayoi, khi kosode, quần áo ngắn tay, trở nên phổ biến trong dân thường và văn hóa kimono phát triển sau thời Heian.",
      "content_tp4_2":"Vào thời Minh Trị, chính phủ khuyến khích phương Tây hóa, và phong tục mặc kimono hàng ngày dần biến mất.",
      "content_tp4_3":"Wafuku đôi khi được sử dụng như một thuật ngữ chung cho quần áo phương Tây, nhưng nói chung, nó đề cập đến quần áo dài không bao gồm haori, juban và áo khoác. Người ta nói rằng quần áo kiểu kimono đã được thành lập trong thời kỳ Nara. Cho đến cuối thời Heian, kosode được mặc như đồ lót, nhưng đến thời Kamakura, phần trên của trang phục đã bị loại bỏ và nó được sử dụng làm áo khoác ngoài. Hakama, được mặc bởi cả nam và nữ trong thời Muromachi, cũng bị loại bỏ và kosode được mặc. Bộ kimono hiện tại về cơ bản không thay đổi kể từ kosode. Một bộ kimono bao gồm tay áo, vạt áo, cổ áo, cổ áo và cổ áo treo. Đối với phụ nữ, chiếc váy được làm dài hơn khoảng 20 cm so với chiều dài của chiếc váy và được mặc bằng cách nhét nó vào dưới obi. Tùy theo mùa mà mặc áo lót đơn, lót nỉ, độn bông, v.v.",
      "lehoi1":"Ngày 1 tháng 1: Năm Mới",
      "content_lh1":"Shogatsu là đầu mỗi năm dương lịch (tháng chào đón năm mới). Về mặt văn hóa, đó là một sự kiện để chào mừng sự kết thúc thành công của năm cũ và năm mới. Ăn mừng bằng cách trang trí năm mới, tổ chức các sự kiện năm mới và ăn các món ăn năm mới. ",
      "lehoi2":"Ngày 3 tháng 2: Setsubun",
      "content_lehoi2_1":"Setsubun là một sự kiện được tổ chức vào một ngày trước khi bắt đầu mùa xuân để xua đuổi ma quỷ và chào đón năm mới.",
      "content_lehoi2_2":"Mặc dù là ngày trước ngày đầu tiên của mùa xuân, nhưng không phải lúc nào cũng là ngày 3 tháng 2, vì ngày đầu tiên của mùa xuân thay đổi theo từng năm. Người ta nói rằng sự kiện xua đuổi ma quỷ bắt nguồn từ một sự kiện của triều đình gọi là Oniyarai.",
      "content_lehoi2_3":"Các quý tộc cấp cao được gọi là tenjobito sử dụng cung đào và tên sậy, đuổi theo những người hầu cải trang thành yêu quái để trốn thoát. Mamemaki có hai ý nghĩa: một là xua đuổi tà ma, hai là ném đậu cầu phúc và bình an.",
      "lehoi3":"Ngày 3 tháng 3: Hinamatsuri",
      "content_lehoi3":"Hinamatsuri là một sự kiện được tổ chức vào ngày 3 tháng 3 để cầu nguyện cho sự phát triển khỏe mạnh và sức khỏe của các bé gái. Ngoài các lễ hội theo mùa, các quý tộc trong triều đình Nhật Bản còn có một trò chơi dành cho các cô gái trẻ gọi là 'hina asobi'. Từ này thường xuất hiện trong Truyện kể Genji. Nói tóm lại, đó là một ngôi nhà chơi với búp bê.",
      "lehoi4":"Ngày 5 tháng 5: Ngày thiếu nhi",
      "content_lehoi4":"Tết Thiếu nhi là “ngày tôn trọng cá tính của trẻ em, phấn đấu cho hạnh phúc của trẻ và biết ơn mẹ” (theo Luật Quốc lễ). Cá chép được nuôi để cầu nguyện cho sự phát triển khỏe mạnh của trẻ em. Ban đầu, có vẻ như các samurai thường trang trí lối vào bằng các biểu ngữ và hatasashimono. Nhắc đến đồ ăn cho Ngày Thiếu nhi, người ta nghĩ ngay đến Kashiwamochi. Hương thơm nhẹ nhàng của lá sồi làm tăng thêm sự ngon miệng.",
      "lehoi5":"Ngày 7 tháng 7: Lễ hội Qixi",
      "content_lehoi5_1":"Tanabata là một trong năm lễ hội theo mùa, và nó được gọi là Tanabata no Sekku vì nó được tổ chức vào tối ngày 7 tháng 7, khi những con số lẻ được coi là may mắn. Ngoài ra, nó còn được gọi là Sasa no Sekku vì đây là sự kiện sử dụng cỏ tre. Tại Tanabata, các dải giấy tre được trưng bày trên các cây tre, bao gồm cả việc thờ Kikoden ở Trung Quốc và Tanabatatsume ở Nhật Bản cổ đại. Somen là thức ăn sự kiện cho Tanabata. Lịch sử của nó quay trở lại một ngàn năm.",
      "content_lehoi5_2":"Somen được cho là có nguồn gốc từ một món ăn Trung Quốc gọi là sakubei, được làm từ bột mì được quấn như một sợi dây thừng.",
      "lehoi6":"Ngày 15 tháng 7: Obon",
      "content_lehoi6":"Obon đề cập đến một loạt các sự kiện mùa hè được tổ chức để tưởng nhớ các linh hồn của tổ tiên, và không ngoa khi nói rằng ở Nhật Bản hiện đại, đó là một truyền thống mùa hè. Nguồn gốc của cái tên là Phật giáo Urabon-e. Obon là một sự kiện để tưởng nhớ tổ tiên. Mặt khác, tôi không biết phải chuẩn bị những gì và như thế nào. Nói một cách đơn giản, linh hồn của tổ tiên từ thế hệ này sang thế hệ khác trở về trong mùa Obon, vì vậy bạn có thể coi đây là một cách để chào đón và tiễn đưa họ khi họ trở về. Đặt kệ thần (kệ bon) ở bàn thờ Phật và cúng dường. Lễ vật điển hình là dưa chuột và cà tím được đâm bằng tăm và đũa dùng một lần để giống ngựa và bò. Nó được cho là phương tiện để tổ tiên đi lại giữa thế giới này và thế giới bên kia.",
      "lehoi7":"Ngày 29 tháng 9 năm 2023: Hẹn gặp lại trên mặt trăng",
      "content_lehoi7":"Có thể ngắm trăng quanh năm, nhưng lễ ngắm trăng đặc biệt được tổ chức vào đêm rằm. Nhiều người có thể nghĩ đến cỏ bông Nhật Bản khi họ nghĩ về Juugoya. Susuki được cung cấp như một yorishiro để mời thần mặt trăng. Khi nói đến ngắm trăng, điều đầu tiên xuất hiện trong đầu là bánh bao ngắm trăng! Bánh bao Tsukimi được cho là đã được làm nhái theo đồ ngọt, bánh trung thu của Trung Quốc. Hình dạng tròn gắn liền với trăng tròn và được cho là tốt lành.",
      "lehoi8":"15 tháng 11: Shichigosan",
      "content_lehoi8":"Shichigosan là sự kiện nhằm tri ân sự trưởng thành an toàn của các em nhỏ và cầu nguyện cho sự phát triển khỏe mạnh của các em trong tương lai. Theo phong tục cũ, người ta thường đến thăm một ngôi đền thờ Ujigami, vị thần hộ mệnh của vùng đất nơi em bé sinh sống. Tuy nhiên, nó không nhất thiết phải là một ujigami. Sau khi bạn cầu nguyện và thăm viếng xong, hãy tạo ra những kỷ niệm vui vẻ bằng cách viết những tấm bảng vàng mã và vẽ omikuji. Đối với những đứa trẻ mới bắt đầu tập viết chữ, việc tự mình viết một điều ước lên ema sẽ như một kỷ vật trong chuyến thăm của bạn.",
    "hiep_title1": "Cơm nắm",
    "hiep_title1_1":
      "Onigiri là một món cũng rất được ưa chuộng tại Nhật Bản. Onigiri còn có những tên gọi khác như là “Omusubi” hoặc “Nigirihan”, thường được dùng cho hộp cơm trưa Bentou.",
    "hiep_title2": "Sushi",
    "hiep_title2_1":
      "Là món ăn dùng cơm đã trộn đều với chút dấm ăn và đặt bên trên là các loại hải sản, hoặc để ướp cá trong muối một thời gian dài để lên men tự nhiên.",
    "hiep_title3": "Sashimi",
    "hiep_title3_1":
      "Là một món ăn đại diện cho ẩm thực Nhật với sự tươi ngon đến từ các loại hải sản. Nguyên liệu có thể từ các loại cá thịt đỏ như là cá ngừ, cá ngừ vằn, cá cam; cá thịt trắng như là cá tráp biển, cá bơn, cá mú, cá nóc và một số loại hải sản khác như tôm, mực, sò. Ngoài ra người ta còn có thể làm sashimi từ nguồn thịt khác như thịt gà, thịt ngựa và thịt bò.",
    "hiep_title5": "Sukiyaki",
    "hiep_title5_1":
      "Sukiyaki là món thịt đặc hữu của Nhật với lượng thịt được điều vị với đường và nước tương shoyu tạo nên sự cân bằng cho món ăn. Thông thường có thể cho thêm hành, đậu phụ, mì shirataki vào lẩu và đập trứng lòng đào thả lẩu để ăn cùng. ",
    "hiep_title4": "Tempura",
    "hiep_title4_1":
      "Là món chiên xù sử dụng nguyên liệu là hải sản hoặc rau củ bọc qua lớp áo và chiên với dầu. Có thể viết là 天麩羅hoặc天ぷら. Nguyên vật liệu có thể dùng những loài hải sản nhỏ như tôm, cá đục, cá gai, cá ao hoặc mực và những loài cá thịt trắng cắt lát miếng và rau củ như lá tía tô, cà rốt, cà tím, đậu ve, nấm hương hoặc dùng hoa như hoa sen hoặc hoa cúc.",
    "hiep_title6": "Thịt chiên xù",
    "hiep_title6_1":
      "Món chiên xù này ăn sẽ rất hợp với cơm nóng và sốt nội địa. Thịt lợn sau khi chiên xù còn được gọi là Tonkatsu còn hay được ăn cùng với salad bắp cải thái sợi nhỏ hoặc ăn cùng với trứng chảy (như là món Katsudon).",
    "hiep_title7": "Súp miso",
    "hiep_title7_1":
    "Một món súp được làm bằng cách hòa tan miso trong súp và thêm rau, hải sản, thịt, rong biển, v.v. Điều này có lẽ là do mỗi loại miso có hương vị đặc trưng riêng và vì nó sử dụng đậu nành làm nguyên liệu thô nên nó có giá trị dinh dưỡng như một nguồn bổ sung protein.",
    "hiep_title8": "ramen",
    "hiep_title8_1":
      "Du nhập từ những món mỳ của Trung Quốc, sau đó được dung hòa với văn hóa ẩm thực Nhật Bản, tạo thành mỳ Ramen như hiện nay. Là sự kết hợp linh hoạt giữa 5 nguyên liệu chính là mỳ, nước lèo, nước sốt, hải sản, dầu ăn để tạo nên vô vàn công thức nấu Ramen, thể hiện qua sự đa dạng từ mùi vị đến cách điệu của nó có thể kể đến như Ramen nước tương shouyu, Ramen miso, Ramen muối, Ramen Tonkatsu thịt chiên xù, Tsukemen ramen nhúng,...",
    "hiep_title9": "Súp miso",
    "hiep_title9_1": "Một món súp được làm bằng cách hòa tan miso trong súp và thêm rau, hải sản, thịt, rong biển, v.v. Điều này có lẽ là do mỗi loại miso có hương vị đặc trưng riêng và vì sử dụng đậu nành làm nguyên liệu nên nó được coi là nguồn bổ sung protein có giá trị dinh dưỡng."

  },
  "header": {
    "header_culture": "Văn hóa",
    "header_search": "Tìm kiếm"
  },

  "home": {
    "home1": "Đáng chú ý",
    "home2": "Xu hướng",
    "home3": "Tin mới nhất",
    "home4": "Bảng xếp hạng"
  }

}